Repository: NasWP/naswp-visitors
Catalog: languages/naswp-visitors-*.po
Languages: cs_cz

source: Visitors
cs_cz: Návštěvníci

source: Reset all data except total visits.
cs_cz: Vynulovat všechna data, kromě celkových návštěv.

source: Adjustment of the total number of visits:
cs_cz: Úprava celkového počtu návštěv:

source: Saving...
cs_cz: Ukládám…

source: Save
cs_cz: Uložit

source: Statistics
cs_cz: Statistiky

source: Total visits
cs_cz: Celkové návštěvy

source: Visits in 24 hours
cs_cz: Návštěvy za 24 hodin

source: Visits in 30 days
cs_cz: Návštěvy za 30 dnů

source: Visits in 12 months
cs_cz: Návštěvy za 12 měsíců

source: In 24 hours
cs_cz: Za 24 hodin

source: In 30 days
cs_cz: Za 30 dní

source: In 12 months
cs_cz: Za 12 měsíců

source: Visitors - Summary
cs_cz: Návštěvníci - Souhrn

source: Total number of visitors
cs_cz: Celkové návštěvy

source: Visitors - Total
cs_cz: Návštěvníci - Celkově

source: Visitors - %s
cs_cz: Návštěvníci - %s

source: Plugin for tracking site traffic without Cookies, localStorage or sessionStorage.
cs_cz: Plugin pro sledování návštěvnosti webu bez Cookies, localStorage nebo sessionStorage.
